[
  {
    "title": "Svenska debutanten Andreas Nordebäck om den förbjudna volten: ”Det enklaste han gjorde”",
    "link": "https://www.svt.se/sport/konstakning/svenska-debutanten-andreas-nordeback-om-den-forbjudna-volten-det-enklaste-han-gjorde",
    "source": "SVT",
    "published_at": "2026-02-09T18:08:34+01:00",
    "summary": "Guldfavoriten Ilia Malinin stod för en imponerande bakåtvolt i konståkningen. Men konståkaren Andreas Nordebäck höjde inte på ögonbrynen. – Det var väl det som var ”minst impressive”, säger Nordebäck till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Elvira Öberg om att petas i mixedstafetten: ”Jag ville tävla”",
    "link": "https://www.svt.se/sport/skidskytte/elvira-oberg-om-att-petas-i-mixedstafetten-jag-ville-tavla",
    "source": "SVT",
    "published_at": "2026-02-09T18:08:22+01:00",
    "summary": "Oväntat petad i mixedstafetten. I stället fick Elvira Öberg följa första skidskytteloppet på OS framför tv:n. – Ett väldigt tufft besked att få, säger Elvira Öberg till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Hagström har tvingats av landslaget att ljuga i flera veckor",
    "link": "https://www.expressen.se/sport/langdskidor/hagstrom-har-tvingats-att-ljuga-till-hon-fick-beskedet/",
    "source": "Expressen",
    "published_at": "2026-02-09T17:46:04+01:00",
    "summary": "Sveriges lag till OS-sprinten är släppt.Nu slipper Johanna Hagström ljuga längre.– Det har varit speciellt och konstigt, säger 28-åringen.",
    "image_url": "https://static.bonniernews.se/images/87/d4/87d4256836194da1b5b5b3e8b1fbaa23/16x9/265@70.png"
  },
  {
    "title": "Rasmus Dahlins starka ord inför OS-premiären: ”Spelar för henne”",
    "link": "https://www.svt.se/sport/ishockey/rasmus-dahlins-starka-ord-infor-os-premiaren-spelar-for-henne",
    "source": "SVT",
    "published_at": "2026-02-09T17:31:59+01:00",
    "summary": "Rasmus Dahlin kommer från ett tufft år bakom sig – och befinner sig nu i Italien för att spela OS med Tre Kronor. Med ett större syfte. – Jag har fått se en dam som vet hur man krigar. Jag spelar för henne, säger han till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Johanna Hagström om uttagningen: ”Vill inte ljuga i media”",
    "link": "https://www.svt.se/sport/langdskidor/johanna-hagstrom-om-uttagningen-vill-inte-ljuga-i-media",
    "source": "SVT",
    "published_at": "2026-02-09T17:19:16+01:00",
    "summary": "Konkurrensen har varit hård inför damernas uttagning till OS-sprinten. OS-debutanten Johanna Hagström är en av dem som får chansen – något hon fick reda på redan för flera veckor sedan. – Jag vill inte stå och ljuga i media men det är också det man gör, säger hon till SVT Sport.",
    "image_url": null
  },
  {
    "title": "De får chansen i skidskyttets distanslopp i OS",
    "link": "https://www.svt.se/sport/skidskytte/de-far-chansen-i-skidskyttets-distanslopp-i-os",
    "source": "SVT",
    "published_at": "2026-02-09T16:39:22+01:00",
    "summary": "Distanslopp väntar för skidskyttarna i OS. Då petas Ella Halvarsson, som tog VM-silver på distansen ifjol. I stället får Linn Gestblom chansen. – Jag känner mig taggad, säger Linn Gestblom till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Detaljen som gör att Sebastian Samuelssons miss kan tala för succé",
    "link": "https://www.svt.se/sport/skidskytte/detaljen-som-gor-att-sebastian-samuelssons-miss-kan-tala-for-succe",
    "source": "SVT",
    "published_at": "2026-02-09T16:30:16+01:00",
    "summary": "Sverige missade OS-medalj efter ett svagt skytte av Sebastian Samuelsson. Men i det svenska laget talades det om att det finns saker som talar för att det kan ha varit ett gott omen inför resten av mästerskapet. – Man ska inte dra allt för stora växlar av det här, säger Hanna Öberg.",
    "image_url": null
  },
  {
    "title": "Ryssland rasar mot USA:s OS-guld: ”Lögn”",
    "link": "https://www.expressen.se/sport/os/ryssland-rasar-mot-usas-os-guld-logn-/",
    "source": "Expressen",
    "published_at": "2026-02-09T15:51:29+01:00",
    "summary": "Stjärnan Ilia ”Quad god” Malinin säkrade amerikanskt guld i konståkning. Det väcker ilska i Ryssland. ”Det stinker av lögn”, skriver Sport-Express krönikör Dmitrij Kuznetsov.",
    "image_url": "https://static.bonniernews.se/images/37/87/3787629dbaec4ca7b3ad3bb31ca5a23c/16x9/265@70.png"
  },
  {
    "title": "Flockas på isen trots skarpa varningar: ”Löjligt från polisen”",
    "link": "https://www.tv4.se/artikel/3skWVgONjAfQnsFYoRfZgG/haer-flockas-skridskoakarna-trots-isvarningar-loejligt-fran-polisen",
    "source": "TV4",
    "published_at": "2026-02-09T15:47:28+00:00",
    "summary": "Den långvariga köldryggen över Sverige de senaste veckorna har skapat unika isar runt om i landet och Riddarfjärden i centrala Stockholm har lockat många skridskoentusiaster. – Det här är ”once in a life time”, säger skridskoåkare Patrik Allgulander. Patrik Allgulander står med full mundering vid isen: ispik, isdubbar och ryggsäck. Men det är inte alla som följer hans exempel. – Här inne i stan är det många som är ute och går. De tar för stora risker, säger han. Polisen varnar I fredags gick polisen och räddningstjänsten ut med en varning om isarna i Stockholm innerstad. Richard Rundgren Björk från Sjöräddningssällskapet betonar att det är på egen risk man ger sig ut på isen. – Man bör iaktta mycket stor försiktighet i det här fallet. Är man inte van vid isar och har koll då ska man inte ge sig ut alls, säger han. Han betonar också att man bör fråga sig om det verkligen är nödvändigt att ge sig ut på isen. Förutsättningarna för isen kan snabbt förändras, särskilt i centrala Stockholm där vattnet strömmar under isen, menar han. – Just nu har vi ett extremt lågvatten i Östersjön. När det ändrar sig sen och isen går upp eller går ner så kommer ju skicket på isen ändra sig fort och i samband med det här så blir det väldigt strömt också. – Strömmarna äter ju isen underifrån, vilket gör att även om den ser okej ut på ovansidan så kan det ha hänt väldigt mycket under isen. ”Hade kunnat rasa igenom” Ett fenomen som även skridskoåkaren Patrik Allgulander noterade när han var ute på Riddarfjärden. – Men här ute i mitten så finns det en så kallad vindbrunn där det har cirkulerat vatten under och där var det väldigt svagt. Så där hade vi faktiskt kunnat rasa igenom. Richard Rundgren Björk, från sjöräddningssällskapet uppger att det skett flera olyckor runt om i landet. – Som alltid när isen kommer så innebär det olyckor och det har varit ett antal olyckor runt om i landet. Det beror ju på att isarna inte är tillräckligt säkra som regel i Mellansverige och söderöver.",
    "image_url": null
  },
  {
    "title": "OS-debutanten Rasmus Stegfeldt låste in sig på toa: ”Så jävla dum”",
    "link": "https://www.svt.se/sport/puckelpist/os-debutanten-rasmus-stegfeldt-laste-in-pa-toaletten-sa-javla-dum",
    "source": "SVT",
    "published_at": "2026-02-09T15:30:07+01:00",
    "summary": "OS-debutanten Rasmus Stegfeldt hade inte med sig munskydd när resan började ner mot Italien. Då valde puckelpiståkaren att låsa in sig på flygplanstoaletten. – Jag kände mig så jävla dum, säger han till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Walter Wallbergs skadeoro inför OS – behöver ta smärtstillande",
    "link": "https://www.svt.se/sport/puckelpist/walter-wallbergs-skadeoro-infor-os-behover-ta-smartstillande",
    "source": "SVT",
    "published_at": "2026-02-09T15:29:25+01:00",
    "summary": "På tisdag kliver Walter Wallberg in i OS för att försvara sitt guld från de olympiska spelen i Peking 2022. Men ryggskadan, som 25-åringen avslöjade i SVT-dokumentären ”Walter vs Walter”, gör sig påmind. – Jag tog lite Alvedon i backen i dag, säger han till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Flyttade ihop – \nsen blev de kära",
    "link": "https://www.aftonbladet.se/sportbladet/a/wrOewM/nikolaj-majorov-och-milla-ruud-reitan-blev-sambos-innan-dekandevarandra?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-09T14:35:25+00:00",
    "summary": "Svenska paret blir historiskt i OS i dag",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/b17196ca-ce35-4883-9ed9-f923c61e1236?fit=crop&format=auto&h=747&q=50&w=1900&s=928a353fcecdeb0bacbd14580792ab5aacc2c8de"
  },
  {
    "title": "Därför saknades Linn Svahn när sprintlaget presenterades",
    "link": "https://www.svt.se/sport/langdskidor/darfor-saknades-linn-svahn-nar-sprintlaget-presenterades",
    "source": "SVT",
    "published_at": "2026-02-09T14:30:06+01:00",
    "summary": "Emma Ribom petas i damernas OS-sprinttrupp. Här är hennes första ord efter beskedet. ”Att vara så nära men ändå inte få förtroendet att tävla OS sprinten har krossat mitt hjärta lite”, skriver hon på Instagram.",
    "image_url": null
  },
  {
    "title": "Uppmärksammas under OS: ”Troll – försöker att inte titta”",
    "link": "https://www.expressen.se/sport/os/uppmarksammas-under-os-troll-forsoker-att-inte-titta/",
    "source": "Expressen",
    "published_at": "2026-02-09T14:14:47+01:00",
    "summary": "Elis Lundholm, 23, vet inte om han hunnit landa än.Inför OS-debuten har svensken väckt stor uppmärksamhet.– Jag har försökt att inte titta så mycket på kommentarer, säger puckelåkaren.",
    "image_url": "https://static.bonniernews.se/images/96/54/965424da4eff44cfb650c53eb9ddf8ef/16x9/265@70.png"
  },
  {
    "title": "Blomquists fynd i OS-spåret: ”Avgörande för Myhlback”",
    "link": "https://www.svt.se/sport/langdskidor/blomquists-fynd-i-os-sparet-avgorande-for-myhlback",
    "source": "SVT",
    "published_at": "2026-02-09T14:00:21+01:00",
    "summary": "Stakfria zoner eller inte under morgondagens sprint lär bli avgörande för Alvar Myhlback. Det officiella beskedet kommer under måndagskvällen – men enligt SVT:s expert Anders Blomquist tyder en detalj på att det blir en sprint utan zonerna.",
    "image_url": null
  },
  {
    "title": "Norska chefen om penisryktet: ”Det är väldigt synd”",
    "link": "https://www.svt.se/sport/backhoppning/norska-chefen-om-penisryktet-det-ar-valdigt-synd",
    "source": "SVT",
    "published_at": "2026-02-09T13:53:01+01:00",
    "summary": "OS-backhoppningen omgärdas av ett penisrykte. Från norskt håll slår man ner på spekulationerna. – Det är väldigt synd att fokus hamnar på det, säger Jan-Erik Aalbu som är landslagschef för det norska landslaget.",
    "image_url": null
  },
  {
    "title": "Utsatt för kinesisk hockeybluff: ”Jäkligt sofistikerat”",
    "link": "https://www.tv4.se/artikel/7t5UuslC2pl9L6AcxiPdVA/johan-utsatt-foer-kinesisk-hockeybluff-jaekligt-sofistikerat",
    "source": "TV4",
    "published_at": "2026-02-09T13:26:34+00:00",
    "summary": "Under tre månader skulle 56 studenter från Kina, som sponsrades av ett kinesiskt företag, träna ishockey vid det nystartade utbildningscentret Nordic Hockey Center i Stenungssund. Men några kinesiska studenter dök aldrig upp – trots att idrottsverksamheten lagt ut stora summor pengar för deras ankomst. – I min värld var det en ren och skär bluff, som var jäkligt sofistikerad, säger Johan Lindström, grundare av utbildningscentret. ”Något är jäkligt konstigt” Enligt avtalet skulle det kinesiska företaget betala 205 000 euro, motsvarande cirka 2,2 miljoner, för hockeyutbildningen. Utöver det skulle parterna dela på de administrativa kostnaderna på 120 000 kronor. Johan hyrde isrinken för tre månader och förbokade boende, mat och bussar till studenterna. Han betalade också sin del av kostnaderna, alltså 60 000 kronor. Men när den andra parten skulle betala sin del upphörde kommunikationen: – De sa att banken hade strulat och att de ska flyga upp en person som kunde göra transfern på plats. Efter det har jag inte hört någonting alls. Då kände jag att något är jäkligt konstigt. Johan tvingades då stoppa affären, bara dagar innan utbildningen skulle starta. Enligt honom hade hans företag då gått miste om 250 000 kronor i potentiella intäkter, utöver de de administrativa kostnaderna. – Vi blev blåsta på flera månaders jobb. Det är en stor ekonomisk förlust för oss som nystartade. Såg inga varningsflaggor Johan beskriver samtalen med det kinesiska företaget som både detaljerad och professionell där såväl praktiska som administrativa frågor diskuterades. Han fick bland annat klädstorlekar för samtliga studenter för att kunna beställa träningsutrustning. – Kommunikationen var grym. Det var inga varningsflaggor som dök upp, säger han. Han uppger att man även kontrollerade företaget noggrant, bland annat genom bankdialoger och jämförelser med liknande internationella utbildningsupplägg. Men efter den plötsliga tystnaden är han nu övertygad om att det rör sig om ett bedrägeri – o",
    "image_url": null
  },
  {
    "title": "Stor OS-protest: ’De dödar festen’",
    "link": "https://www.aftonbladet.se/sportbladet/a/8pQmgE/stjarnornas-protest-mot-os-de-dodar-folkfesten?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-09T13:23:20+00:00",
    "summary": "Svensken leder kampen ✓ Över 100 olympier",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/0836d080-988c-424c-b29a-012fc7f8fa5d?fit=crop&format=auto&h=280&q=50&w=800&s=40247da89da0af29c1d761ded813ce2c60a2d069"
  },
  {
    "title": "Herrarnas curling-VM 2026: TV-tider och spelschema",
    "link": "https://www.svt.se/sport/curling/herrarnas-curling-vm-2026-tv-tider-och-spelschema",
    "source": "SVT",
    "published_at": "2026-02-09T13:20:40+01:00",
    "summary": "Herrarnas curling-VM avgörs i Utah, USA, från den 27 mars till den 5 april. Sverige representeras av lag Edin. Här får du bland annat information om SVT:s sändningstider.",
    "image_url": null
  },
  {
    "title": "Kaos i regionfullmäktige: ”Alla ser hur jävla rutten du är”",
    "link": "https://www.tv4.se/artikel/4f6cH4MuMauM6YUwP4PVGs/kaos-i-kommunfullmaektige-alla-ser-hur-jaevla-rutten-du-aer",
    "source": "TV4",
    "published_at": "2026-02-09T12:17:24+00:00",
    "summary": "En fråga om BUP-etablering i Karlskoga slutade med att regionfullmäktige i Örebro fick avbrytas. Under debatten anklagade Örebropartiets Markus Allard Moderaternas gruppledare Sebastian Cehlin för att prioritera konst i hissar före satsningar på BUP. Cehlin, å sin sida, menade att Örebropartiet vill sänka läkarlönerna – något Allard avfärdade som lögn. Allard begärde ordet flera gånger i följd, medan Cehlin avstod från replik, vilket ytterligare trissade upp stämningen. – Löp linan ut då för fan, din jävla fegis. Du törs ju inte gå upp, alla ser ju hur jävla rutten du är. Du går upp och ljuger om att vi vill sänka läkarlönerna fast vi inte vill det, sa Markus Allard. ”Jag har vilket jävla tonläge jag vill” Efter den meningen blev Markus Allard avbruten av fullmäktiges ordförande Torgny Larsson (S). – Markus... – Men han ljuger ju? – Markus, inte det där tonläget. – Jag har vilket jävla tonläge jag vill. Markus Allard lät sig inte stoppas och fortsatte förolämpa Sebastian Cehlin, som till slut lämnade lokalen. – Du är en jävla fegis, ett jävla fån. Du är en idiot rakt igenom, säger Allard. Tvingades avbryta Efter ytterligare glåpord som ”jävla idiot” och ”är du sjuk i hela jävla huvudet” försökte Markus Allard be om ordet ytterligare en gång. Men då sa fullmäktiges ordförande Torgny Larsson ifrån en sista gång och ajournerade mötet eftersom man bedömde att ordningen inte kunde upprätthållas.",
    "image_url": null
  },
  {
    "title": "Tidernas äldste OS-guldmedaljör",
    "link": "https://www.aftonbladet.se/sportbladet/a/16OBql/os-benjamin-karl-aldste-guldmedaljoren-nagonsin?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-09T11:02:35+00:00",
    "summary": "Karl: Kände ingen press",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/9369e831-98a9-411a-8a8c-c4cb01f50457?fit=crop&format=auto&h=280&q=50&w=800&s=c19d9b91336e670e083e93261bbe096a2935aa71"
  },
  {
    "title": "OS-guide: Måndag 9 februari",
    "link": "https://www.tv4.se/artikel/7kd1Av9JG02RhjIajwdla5/os-guide-mandag-9-februari",
    "source": "TV4",
    "published_at": "2026-02-08T20:21:37+00:00",
    "summary": "Här är alla höjdpunkterna för dagen",
    "image_url": null
  },
  {
    "title": "Fräcka OS-kuppen: \nStal pass och prylar",
    "link": "https://www.aftonbladet.se/sportbladet/a/xr8R68/os-israels-mardrom-inbrott-hos-boblaget?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-08T20:09:16+00:00",
    "summary": "Bröt sig in i lägenhet",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/e2d484d9-dccd-4b8d-ab5f-f6bc60b2abb1?fit=crop&format=auto&h=655&q=50&w=1831&s=7a5fcabcd49f6e8a455283fe4025421b47695840"
  },
  {
    "title": "Trumps attack: \n”En riktig nolla”",
    "link": "https://www.aftonbladet.se/sportbladet/a/3p4jOe/donald-trumps-attack-efter-kritiken-fran-hunter-hess?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-08T17:29:43+00:00",
    "summary": "Toksågar medaljhopp",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/667aaca1-3e58-4972-9df1-7961e6efc1a4?fit=crop&format=auto&h=679&q=50&w=1900&s=a62eac3827f6eab8256acd5395f4b4142536aeb2"
  },
  {
    "title": "Vädret orsakar kaos i linjetrafiken – bussar går sönder av kylan",
    "link": "https://www.tv4.se/artikel/mEoj4H27UECXApT9JzOSr/kylan-orsakar-kaos-i-busstrafiken-i-hela-landet-det-aer-bedroevligt",
    "source": "TV4",
    "published_at": "2026-02-08T05:25:51+00:00",
    "summary": "Denna vinter har präglats av oväder, snöfall och låga temperaturer, vilket lett till omfattande störningar i trafiken. Flera bussbolag har tvingats ställa in turer när fordonen inte klarat av kylan. Bland annat har resenärer i Västsverige, Skellefteå, Luleå och på andra platser drabbats. I Östersund har temperaturen periodvis närmat sig 30 minusgrader. Det har lett till att det blivit för kallt inne i bussarna för både förare och passagerare, vilket tvingat bolag att ställa in avgångar. – Det är inte bra. Jag tycker att man som resenär kan ställa höga krav på att bussarna ska klara kyla och inte ställas in. Och att de dessutom ska klara av att hålla tidtabellen, säger Christina Hellblom i Östersund. Simon Dickens, platschef på Vy buss i Östersund, beklagar situationen. – Ja, det är beklagligt, framför allt för resenärerna, säger han. Utmaningar för bussbolagen Frågan om varför bussarna inte klarar kylan återkommer ofta. – Ja, det kan man tycka. Men vi har ju ingen busstillverkning här uppe i Östersund och måste köpa in bussar som tillverkas på andra orter. Och vi har valt de bästa bussarna som finns, enligt oss, säger Simon Dickens. Han understryker att bolaget gör sitt yttersta för att undvika inställda turer. – Vi gör allt vi kan för att det inte ska behöva inträffa, säger Simon Dickens, platschef på Vy buss i Östersund.",
    "image_url": null
  },
  {
    "title": "Betygen på ALLA (!) \nsvenskar i OS 2026",
    "link": "https://www.aftonbladet.se/sportbladet/a/L41gBq/betyg-pa-alla-som-sverige-skickar-till-os-i-milano-2026?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-05T13:54:24+00:00",
    "summary": "PLUS Över 100 idrottare ✓ Sex får högsta betyg",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/3036459d-7349-454f-8551-450d0281c021?fit=crop&format=auto&h=563&q=50&tight=true&w=1000&s=4441ba4100df52d789b466287aef1db393fb208a"
  },
  {
    "title": "Gabriel Landeskogs mardröm: ”Jag var förkrossad”",
    "link": "https://www.expressen.se/sport/os/gabriel-landeskogs-mardrom-jag-var-forkrossad/",
    "source": "Expressen",
    "published_at": "2026-02-09T13:15:08+01:00",
    "summary": "Efter den dramatiska olyckan trodde Gabriel Landeskog själv att OS-drömmen smulades sönder.– Det gjorde jäkligt ont. Jag var förkrossad, säger han.Men nu är han på plats i Milano som lagkapten – och berättar om det viktiga samtalet till Sam Hallam.",
    "image_url": "https://static.bonniernews.se/images/98/f1/98f18849a391465eb8b1e6c30df3df7a/16x9/265@70.jpg"
  },
  {
    "title": "Här landar kungen på OS i Milano/Cortina",
    "link": "https://www.expressen.se/sport/os/folj-os-2026-direkt-har-/?post=c832d894-a621-49f0-85cc-065f179814cf",
    "source": "Expressen",
    "published_at": "2026-02-09T13:09:47+01:00",
    "summary": "Här landar han på OS • Modesta resan",
    "image_url": null
  },
  {
    "title": "De får köra OS-sprinten – besked efter bilderna",
    "link": "https://www.expressen.se/sport/langdskidor/avslojas-av-bilderna-hon-petas-i-sprinten/",
    "source": "Expressen",
    "published_at": "2026-02-09T12:02:00+01:00",
    "summary": "Spekulationerna är över. Här är de fyra damer som kör sprinten för Sverige. Samma kvartett som anlände tillsammans till träningen på förmiddagen.",
    "image_url": "https://static.bonniernews.se/images/89/2e/892e958a883f4595ab64b409e537997d/16x9/265@70.png"
  },
  {
    "title": "Historiska svenska isdansparet om låtvalet i OS: ”Vad sa du nu?”",
    "link": "https://www.svt.se/sport/konstakning/historiska-svenska-isdansparet-om-latvalet-i-os-vad-sa-du-nu",
    "source": "SVT",
    "published_at": "2026-02-09T08:00:59+01:00",
    "summary": "Ett historiskt OS väntar för svensk konståkning. För första gången någonsin har Sverige ett isdanspar med på OS – och de tävlar till tonerna av en 90-talsikon. – Vanligtvis skickar vi 10 000 låtar till tränaren och han bara ”nej, nej, vad tänker du?”, säger Milla Ruud Reitan till SVT Sport.",
    "image_url": null
  },
  {
    "title": "OS idag: 9 februari",
    "link": "https://www.svt.se/sport/artikel/os-idag-9-februari",
    "source": "SVT",
    "published_at": "2026-02-08T23:47:24+01:00",
    "summary": "OS 2026 rullar vidare. Och i kväll väntar semifinal i curling för Lag Wranå. Och så är det historisk svensk premiär i konståkningen. Här är allt du behöver veta inför måndagens tävlingar.",
    "image_url": null
  },
  {
    "title": "”Ingen trodde \ndet på förhand”",
    "link": "https://www.aftonbladet.se/sportbladet/a/ArL2Xx/sondag-8-februari-betyg-pa-svenskarna-i-os?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-08T22:10:31+00:00",
    "summary": "PLUS BETYG: Så presterade OS-svenskarna",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/7a2d54bd-fc3b-4ff7-ab7f-534982a54404?fit=crop&format=auto&h=1069&q=50&tight=true&w=1900&s=3a4eb067240351b91617c847372b20f661262e45"
  },
  {
    "title": "Lindsey Vonns ord till lagkamraten efter olyckan",
    "link": "https://www.svt.se/sport/alpint/lindsey-vonns-ord-till-lagkamraten-efter-olyckan",
    "source": "SVT",
    "published_at": "2026-02-09T12:27:49+01:00",
    "summary": "Lindsey Vonn kraschade i OS-störtloppet och flögs till sjukhus med ambulanshelikopter. Men innan hon lämnade arenan skickade hon en hälsning till sin amerikanska alpinkollega. ”Hälsa grattis till Breezy”, sade Vonn enligt hennes tränare Aksel Lund Svindal.",
    "image_url": null
  },
  {
    "title": "Avslöjar bråken i italienska laget: ”Han är alltid elak”",
    "link": "https://www.expressen.se/sport/os/avslojar-braken-i-italienska-laget-han-ar-alltid-elak/",
    "source": "Expressen",
    "published_at": "2026-02-09T11:05:10+01:00",
    "summary": "Ett historiskt OS-silver precis bärgat. Då avslöjade Dorothea Wierer och Tommaso Giacomel ”bråken” i det italienska laget. – Han är alltid lite elak mot mig, säger Wierer.",
    "image_url": "https://static.bonniernews.se/images/8c/2b/8c2bf2895f8c4450be30bc2c7f4a8818/16x9/265@70.png"
  },
  {
    "title": "Skridskostjärnorna saknar Nils Svensson: ”Lite sorgligt”",
    "link": "https://www.svt.se/sport/skridsko/skridskostjarnorna-saknar-nils-svensson-lite-sorgligt",
    "source": "SVT",
    "published_at": "2026-02-08T23:07:59+01:00",
    "summary": "Nils Svensson försvann från offentligheten. Nu saknas han av skridskoeliten. – Allt vi gör nu är tack vare honom, säger belgiske stjärnan Bart Swings till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Här skriver Stevenson Savart historia – blir Haitis första längdåkare i OS",
    "link": "https://www.svt.se/sport/langdskidor/har-skriver-stevenson-savart-historia-blir-haitis-forsta-akare-i-vinter-os",
    "source": "SVT",
    "published_at": "2026-02-08T22:58:41+01:00",
    "summary": "Stevenson Savart kom sist av alla i herrarnas skiathlon – och skrev historia. 25-åringen blir Haitis första längdskidåkare någonsin att tävla i vinter-OS. ”Ser du mamma, jag gjorde det”, skriver han på Instagram.",
    "image_url": null
  },
  {
    "title": "Doldissvensken Mikael Frycklunds nya liv – i italienska landslaget",
    "link": "https://www.expressen.se/sport/os/doldissvensken-mikael-frycklund-nya-liv-i-italienska-landslaget/",
    "source": "Expressen",
    "published_at": "2026-02-09T10:33:24+01:00",
    "summary": "På onsdag går doldissvensken Mikael Frycklund in i OS-hockeyturneringen.Mot Tre Kronor.– Det är egentligen bara en slump att det blev så här, säger Frycklund – och berättar om sitt nya sköna liv i Italien.",
    "image_url": "https://static.bonniernews.se/images/9a/60/9a602d616988415f92b569bd52fd2e6e/16x9/265@70.jpg"
  },
  {
    "title": "OS 2026: Speltips och svenskinfo måndagen 9 februari",
    "link": "https://www.expressen.se/sport/tips-och-odds/os-2026-speltips-och-svenskinfo-mandagen-9-februari/",
    "source": "Expressen",
    "published_at": "2026-02-09T10:03:14+01:00",
    "summary": "Ny svensk medaljchans när curling mixed kliver in i slutspelet under kvällen. Flera internationella stjärnor äntrar OS-scenen i allt från slopestyle till skridskor.",
    "image_url": "https://static.bonniernews.se/images/56/16/5616aa07a8454500b0c7cae5401fb1ca/16x9/265@70.png"
  },
  {
    "title": "Lag Wranå klart för OS-semifinal trots förlust: ”Otroligt”",
    "link": "https://www.svt.se/sport/curling/lag-wrana-klart-for-os-semifinal-trots-forlust",
    "source": "SVT",
    "published_at": "2026-02-08T20:45:42+01:00",
    "summary": "Lag Wranå är klart för OS-semifinal trots förlust mot USA. Och det kan man tacka Norge för. – Det är helt otroligt, säger Rasmus Wranå till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Svensk mardröm: \n”Bryter två stavar”",
    "link": "https://www.aftonbladet.se/sportbladet/a/xr8RPQ/edvin-anger-ramlade-direkt-i-skiathlonen?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-08T11:58:52+00:00",
    "summary": "Båda föll i OS-premiären",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/10d16a05-008c-46b0-a9a9-b7c627aa0ccf?fit=crop&format=auto&h=1069&q=50&tight=true&w=1900&s=a21cc0c745f8653a783f88e554213e5e128e0487"
  },
  {
    "title": "88 olympier i protest mot OS: ”Det här är enda sättet”",
    "link": "https://www.expressen.se/sport/os/88-olympier-i-protest-mot-os-det-har-ar-enda-sattet/",
    "source": "Expressen",
    "published_at": "2026-02-09T08:29:22+01:00",
    "summary": "I ett öppet brev vädjar 88 olympier till internationella olympiska kommittén (IOK):Sluta ta emot sponsorpengar från företag som säljer fossila bränslen.– Man ska fira idrottsliga framgångar under ett olympiskt spel. Man ska inte fira oljan, säger initiativtagaren Björn Sandström.",
    "image_url": "https://static.bonniernews.se/images/56/43/56436ec0d1c14d1aa0406931bf891eb2/16x9/265@70.jpg"
  },
  {
    "title": "Trejdbeskedet – dagar före OS: ”Då förstod vi det”",
    "link": "https://www.expressen.se/sport/os/trejdbeskedet-dagar-fore-os-da-forstod-vi-det/",
    "source": "Expressen",
    "published_at": "2026-02-09T08:01:58+01:00",
    "summary": "Mika Zibanejad har en tuff vinter bakom sig i New York Rangers.Laget han återvänder till efter OS i Italien kommer att vara ett annat än innan det han lämnade.– Det blir inte lättare för varje spelare som försvinner, säger Tre Kronor-stjärnan.",
    "image_url": "https://static.bonniernews.se/images/ef/b4/efb44641fdb54ab289b4ed56d976475f/16x9/265@70.jpg"
  },
  {
    "title": "Parallellstorslalom kan försvinna från OS – rasar: ”Skam”",
    "link": "https://www.expressen.se/sport/os/parallellstorslalom-kan-forsvinna-fran-os-rasar-skam/",
    "source": "Expressen",
    "published_at": "2026-02-09T07:03:25+01:00",
    "summary": "Iris Pflum, 22, är besviken efter OS-debuten.Det är svårt att hitta orden – hennes sport håller på att försvinna.",
    "image_url": "https://static.bonniernews.se/images/cc/82/cc825379c61c400b85c5d89c7223c7d7/16x9/265@70.png"
  },
  {
    "title": "Donald Trumps OS-utspel: ”Han är en förlorare”",
    "link": "https://www.svt.se/sport/freestyle/donald-trumps-os-utspel-han-ar-en-forlorare",
    "source": "SVT",
    "published_at": "2026-02-08T20:29:16+01:00",
    "summary": "Freestyleåkaren Hunter Hess gillar inte vad som pågår i USA. Nu svarar den amerikanske presidenten Donald Trump. ”Hess är en riktig förlorare”, skriver Trump på Truth Social.",
    "image_url": null
  },
  {
    "title": "Norrmannen Sander Eitrem slog Nils Svenssons olympiska rekord",
    "link": "https://www.svt.se/sport/skridsko/norrmannen-slog-nils-svenssons-olympiska-rekord",
    "source": "SVT",
    "published_at": "2026-02-08T17:44:35+01:00",
    "summary": "Nils Svensson (tidigare van der Poel) satte olympiskt rekord på 5 000 meter skridsko för fyra år sedan. Nu har norrmannen Sander Eitrem, 23, slagit det. – Det är det största man kan uppnå, säger han till SVT Sport efter guldmedaljen.",
    "image_url": null
  },
  {
    "title": "Sabotagelarm – \npolis inkopplad",
    "link": "https://www.aftonbladet.se/sportbladet/a/m0rgAv/misstankt-sabotage-mot-bobsledbanan-i-cortina?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-08T10:19:23+00:00",
    "summary": "Pådrag i Cortina",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/fd13bf4b-d7aa-43a5-9231-d6fc992a73be?fit=crop&format=auto&h=500&q=50&w=1400&s=4e963e501379e684cca7db155139e2560fce44f4"
  },
  {
    "title": "Fortsatt snökaos i Skåne – många olyckor i natt",
    "link": "https://www.tv4.se/artikel/6zswqCIYTduG6BJOJ145rk/kraftigt-snoefall-i-skane-flertal-trafikolyckor",
    "source": "TV4",
    "published_at": "2026-02-06T06:27:10+00:00",
    "summary": "SMHI har sedan tidigare utfärdat en orange varning över sydöstra Skåne, som gäller fram till fredag eftermiddag. Det har snöat och blåst kraftigt på flera håll, vilket ställer till det i trafiken. Under torsdagskvällen och natten till fredagen har räddningstjänsten hanterat ett 50-tal incidenter i området. Av dessa rör sig om ett 20-tal trafikolyckor, men inga allvarliga händelser har rapporterats. – Det har varit lite mer än vanligt, men förhållandevist lugnt med tanke på ovädret, säger Nadja Hellsten larm- och ledningsbefäl vid Räddningstjänsten syd. Enligt Nadja Hellsten har det varit ovanligt många trafikolyckor, men ingen har skadats allvarligt. – Vi har haft 20-tal trafikolyckor, men inga av allvarligare karaktär, säger Nadja Hellsten. Flera olyckor skedde på Öresundsbron, där halt väglag och kraftiga vindar fick bilar att snurra eller köra in i mitträcket, rapporterar P4 Malmöhus. Stopp på E4 Det är även stopp på E4 i södergående riktning efter Markaryd södra, sedan en lastbil kört in i mitträcket, rapporterar P4 Kronoberg. Utöver den orangea varningen har SMHI även utfärdat en gul varning för södra och mellersta Skåne. Båda varningarna gäller fram till klockan 14 på fredagen. Inga personskador har rapporterats.",
    "image_url": null
  },
  {
    "title": "Svarar stjärnan: ”En riktig nolla”",
    "link": "https://www.tv4.se/artikel/6uWYTcUMI3BDtnbRpWZgr4/svarar-stjaernan-riktig-nolla",
    "source": "TV4",
    "published_at": "2026-02-08T17:43:23+00:00",
    "summary": "Trump ser rött – efter OS-åkarens kritik",
    "image_url": null
  },
  {
    "title": "Gabriel Landeskog blir Tre Kronors kapten i OS",
    "link": "https://www.svt.se/sport/ishockey/gabriel-landeskog-blir-tre-kronors-kapten-i-os",
    "source": "SVT",
    "published_at": "2026-02-08T16:57:07+01:00",
    "summary": "Kaptensvalen är gjorda. Gabriel Landeskog kommer bära C:t för Tre Kronor i OS-turneringen i Milano. – Ganska naturligt, säger förbundskapten Sam Hallam till SVT Sport.",
    "image_url": null
  },
  {
    "title": "OS i dag måndag 9 februari – program, tv och höjdpunkter",
    "link": "https://www.expressen.se/sport/os/os-i-dag-mandag-9-februari-program-tv-och-hojdpunkter/",
    "source": "Expressen",
    "published_at": "2026-02-09T01:10:14+01:00",
    "summary": "En lugnare svenskdag på OS.Men en av spelens största internationella stjärnor slåss om medalj.Följ OS i Expressens app – ladda ner den här!",
    "image_url": "https://static.bonniernews.se/images/ab/ec/abec330242a540fea8167c0213605f20/16x9/265@70.jpg"
  }
]