[
  {
    "title": "Efter tuffa svenska skidskyttestarten – vill kopiera Norge",
    "link": "https://www.svt.se/sport/skidskytte/efter-tuffa-svenska-skidskyttestarten-vill-kopiera-norge",
    "source": "SVT",
    "published_at": "2026-02-15T06:39:05+01:00",
    "summary": "De svenska skidskyttarna väntar fortfarande på en första OS-medalj. Nu hoppas de att den kommer snart – och tar inspiration från värsta konkurrenten. – Det är otroligt inspirerande, säger Anna Magnusson.",
    "image_url": null
  },
  {
    "title": "Martin Ponsiluoma om experternas stafettönskan: ”Kul med bekräftelse”",
    "link": "https://www.svt.se/sport/skidskytte/martin-ponsiluoma-om-experternas-stafettonskan-kul-med-bekraftelse",
    "source": "SVT",
    "published_at": "2026-02-15T06:34:56+01:00",
    "summary": "Viaplays längdexperter Teodor Peterson och Johan Olsson vill ändra reglerna så att Martin Ponsiluoma kan köra längdstafetten. En oväntad vädjan, menar skidskytten själv. – Det är lite kul att få bekräftelse från längdsidan, det är ovanligt, säger han.",
    "image_url": null
  },
  {
    "title": "OS 2026: Speltips och svenskinfo lördagen 15 februari",
    "link": "https://www.expressen.se/sport/tips-och-odds/os-2026-speltips-och-svenskinfo-fredagen-13-februari-iawxw-mvsl7/",
    "source": "Expressen",
    "published_at": "2026-02-15T05:00:00+01:00",
    "summary": "Hektiskt svenskdag med flera heta medaljchanser i allt från parallellpuckelpist till storslalom. Chans till revansch för Wallberg!",
    "image_url": "https://static.bonniernews.se/images/8e/15/8e15ebc6daee4910b473ccae44b5727a/16x9/265@70.png"
  },
  {
    "title": "OS idag • Program, tv-tider, höjdpunkter – söndag 15 februari",
    "link": "https://www.expressen.se/sport/os/os-idag--program-tv-tider-hojdpunkter-sondag-15-februari/",
    "source": "Expressen",
    "published_at": "2026-02-15T00:02:00+01:00",
    "summary": "Sveriges stora medaljhopp i storslalom, Sara Hector, kliver äntligen in i OS.Dessutom bjuds det på dubbla jaktstarter i skidskytte och en herrstafett i längdskidor. Följ OS i Expressens app – ladda ner den här!",
    "image_url": "https://static.bonniernews.se/images/28/ca/28ca1e4fe7284b77b73363e8a097057e/16x9/265@70.jpg"
  },
  {
    "title": "OS idag: 15 februari",
    "link": "https://www.svt.se/sport/artikel/os-idag-15-februari",
    "source": "SVT",
    "published_at": "2026-02-14T23:42:08+01:00",
    "summary": "Herrarnas skidstafett avgörs med Norge som storfavorit. I skidskyttespåren jagar Sverige medaljer i jaktstarten efter en tung start på OS såhär långt. Det avgörs också vilket motstånd som väntar för Tre Kronor i åttondelsfinalen och i storslalom ska Sara Hector försöka försvara sitt OS-guld från Peking 2022.",
    "image_url": null
  },
  {
    "title": "Finland utslaget av heroiskt kämpande Schweiz – öppnar för bronsmatch mot Damkronorna",
    "link": "https://www.svt.se/sport/ishockey/finland-utslaget-av-heroiskt-kampande-schweiz-oppnar-for-bronsmatch-mot-damkronorna",
    "source": "SVT",
    "published_at": "2026-02-14T23:36:51+01:00",
    "summary": "Finland inledde turneringen med magsjuka och blev i kväll utslaget redan i OS-kvartsfinalen av underdogen Schweiz som vann med 1–0. – Alla spelarna vet vem de ska åka till. Målvakten Andrea Brändli blev matchhjälte, säger SVT Sports expert Håkan Loob.",
    "image_url": null
  },
  {
    "title": "Sara Hectors reaktion när hon får se hälsningen: Lite emotionell",
    "link": "https://www.svt.se/sport/alpint/sara-hectors-reaktion-nar-hon-far-se-halsningen-lite-emotionell",
    "source": "SVT",
    "published_at": "2026-02-14T22:15:36+01:00",
    "summary": "Sara Hector ska försöka försvara ett OS-guld. Med hjälp av tips som hon gav sig själv i SVT:s ”Resan mot OS” för ett år sedan. – Kanske ska kolla på det inför andraåket, säger Hector.",
    "image_url": null
  },
  {
    "title": "Medaljhoppet diskades – för att pjäxorna var för stora",
    "link": "https://www.expressen.se/sport/os/medaljhoppet-diskades-for-att-skorna-var-for-stora/",
    "source": "Expressen",
    "published_at": "2026-02-14T22:05:54+01:00",
    "summary": "Daniel Tschofenig, 23, har flera VM-medaljer på meritlistan.Men någon OS-final blir det inte den här gången.Anledningen? Backhopparens pjäxor var för stora.",
    "image_url": "https://static.bonniernews.se/images/19/a8/19a8f801207243a488d760d4eed88d5d/16x9/265@70.jpg"
  },
  {
    "title": "Skrällen: Amanda Zahui tillbaka i svensk basket efter 14 år",
    "link": "https://www.svt.se/sport/basket/skrallen-amanda-zahui-tillbaka-i-svensk-basket-efter-14-ar",
    "source": "SVT",
    "published_at": "2026-02-14T22:03:07+01:00",
    "summary": "Här kommer en stor basketnyhet i OS-tider. Amanda Zahui kommer tillbaka till svensk basket efter 14 år i utländska klubbar. ”Kartan i SBL får ritas om nu”, skriver SVT Sports expert Nick Rajacic.",
    "image_url": null
  },
  {
    "title": "Experten Pål Golberg kritiserar norska stafettvalet: ”Större risk”",
    "link": "https://www.svt.se/sport/langdskidor/experten-pal-golberg-kritiserar-norska-stafettvalet-storre-risk",
    "source": "SVT",
    "published_at": "2026-02-14T21:08:27+01:00",
    "summary": "Norge överraskar och plockar in Johannes Hösflot Kläbos träningskompis Emil Iversen i söndagens stafettlag. Det blir veteranens första start i OS 2026. – Det är en större risk att göra på det sättet, säger NRK:s expert Pål Golberg.",
    "image_url": null
  },
  {
    "title": "Här straffas Kanada curlingdamer efter fusk i OS",
    "link": "https://www.svt.se/sport/curling/kanada-anklagade-for-fusk-igen",
    "source": "SVT",
    "published_at": "2026-02-14T20:08:34+01:00",
    "summary": "Kanadas herrlag i curling har mött flera anklagelser för fusk i OS. Nu uppmärksammas även nationens damlag – för samma fusk. – Det var ett påhittat beslut, säger Kanadas Rachel Homan till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Hanna Öberg om medaljförväntningarna: ”Är mest ni utifrån”",
    "link": "https://www.svt.se/sport/skidskytte/hanna-oberg-om-medaljforvantningarna-ar-mest-ni-utifran",
    "source": "SVT",
    "published_at": "2026-02-14T19:53:51+01:00",
    "summary": "Under ett mästerskap blir det mycket fokus på medaljer. Och halvvägs in i OS har det svenska skidskyttelandslaget inte en enda. Men det påverkar inte laget, hävdar de svenska stjärnorna. – Det kan vända fort, säger Hanna Öberg.",
    "image_url": null
  },
  {
    "title": "Kanadensiska curlingkaoset växer – nu agerar domarna",
    "link": "https://www.tv4.se/artikel/4olJSiN56rVIr88FJB4vAO/curlingbraket-vaexer-damerna-anklagas-foer-samma-fusk",
    "source": "TV4",
    "published_at": "2026-02-14T19:21:56+00:00",
    "summary": "Se bilderna • Anklagas för samma fusk som herrarna",
    "image_url": null
  },
  {
    "title": "Kanada anklagar Lag Edin och SVT för konspiration",
    "link": "https://www.svt.se/sport/curling/kanada-anklagar-lag-edin-och-svt-for-konspiration",
    "source": "SVT",
    "published_at": "2026-02-14T19:03:09+01:00",
    "summary": "Det stora curlingbråket fortsätter i OS – med nya anklagelser mot Sverige och sändande bolag SVT. – De har kommit på en plan här vid OS för att fånga vårt lag på bar gärning, säger Kanadas Marc Kennedy enligt Aftonbladet. – Det där är bara konspirationsteorier, svarar SVT Sports nyhetschef Johanna Bäckström Lerneby.",
    "image_url": null
  },
  {
    "title": "Ingrid Landmark Tandrevold i tårar efter revanschen: ”Väldigt mycket mardrömmar”",
    "link": "https://www.svt.se/sport/skidskytte/ingrid-landmark-tandrevold-i-tarar-efter-revanschen-valdigt-mycket-mardrommar",
    "source": "SVT",
    "published_at": "2026-02-14T17:55:19+01:00",
    "summary": "För första gången på ett år var Ingrid Landmark Tandrevold topp tio i ett skidskyttelopp. Då föll hon i tårar när hon intervjuades av SVT Sport – och talade ut om den tuffa tiden och den hårda kritiken. – Det är inte alla som går till jobbet och varje dag får höra att de inte är tillräckligt bra, säger hon.",
    "image_url": null
  },
  {
    "title": "Marc Kennedy vägrar prata med svensk tv efter infekterade curlingbråket",
    "link": "https://www.svt.se/sport/curling/vagrar-prata-med-svensk-tv-efter-infekterade-curlingbraket",
    "source": "SVT",
    "published_at": "2026-02-14T17:05:07+01:00",
    "summary": "Kanada hade hela curlingvärldens blickar på sig efter skandalmatchen mot Sverige igår. Här vägrar huvudpersonen Marc Kennedy att prata med SVT. – Är ni från svensk tv? frågar kaptenen Brad Jacobs.",
    "image_url": null
  },
  {
    "title": "OS-guide: Söndag 15 februari",
    "link": "https://www.tv4.se/artikel/60UfBuH66rIZ2IwDdpQJGQ/os-guide-soendag-15-februari",
    "source": "TV4",
    "published_at": "2026-02-14T16:48:08+00:00",
    "summary": null,
    "image_url": null
  },
  {
    "title": "Varnas – efter \ncurlingbråket",
    "link": "https://www.aftonbladet.se/sportbladet/a/Wvj3KG/kanada-varnas-efter-curlingdramat?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-14T12:51:41+00:00",
    "summary": "Förbundet agerar: ”Olämpligt”",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/86ca0c57-8f87-48bd-b795-2c898f264e85?fit=crop&format=auto&h=546&q=50&w=1400&s=36ce974b5a5344a37a4ac5d3255fbe60b7a8007f"
  },
  {
    "title": "Ökad säkerhet i fjällen inför sportlovet",
    "link": "https://www.tv4.se/artikel/1FtDTMSIFpubfKtnoZYwUJ/oekad-saekerhet-i-fjaellen-infoer-sportlovet",
    "source": "TV4",
    "published_at": "2026-02-14T05:27:23+00:00",
    "summary": "Den här skidsäsongen har det inträffat flera allvarliga incidenter på de svenska fjälldestinationerna. I december omkom en 20-årig man i en av skidbackarna i Åre och i början på januari dog en 45-årig man i Björnrike i Vemdalen. Vad som orsakat dödsolyckorna utreds just nu men händelserna har kastat ljuset på hur det står till med säkerheten i pisterna på skidorterna. I Lofsdalen har man inte haft några allvarliga incidenter den här vintern, men det har inträffat några tillbud där skidåkare skadat sig i backarna. – Det har varit lite knäskador och handledsskador. säger Jonny Larsson, platschef i Lofsdalen. Hur jobbar ni för att göra backarna så säkra som möjligt? – Vi sätter ut nät och madrasser på hinder så åkarna inte skadar sig, och vi informerar om att vi har lågfartszoner genom skyltar i pisterna, säger Jonny Larsson, platschef i Lofsdalen. Många har skadat sig i backen När TV4 pratar med sportlovsfirare i skidbacken säger flera av dem att de någon gång skadat sig i skidbacken eller har vänner eller anhöriga som drabbats. – Min dotter åkte och var ouppmärksam och förstörde knät, inte att det gick helt sönder, men fick en sträckning på både ledband och korsband, säger Anders Börjesson. Men det finns saker att tänka på för att minska risken för att skadas i skidbacken. Exempelvis att använda hjälm och andra skydd, att ha rätt inställningar på sina skidbindningar, anpassa hastigheten och att träna upp bål- och benstyrka innan man åker iväg på skidsemestern. – Jag tänker lite så här: Ingen åker väl på en längdåkningstävling utan att träna innan. Lite samma borde gälla för utförsåkning. Att man har tränat upp sin muskulatur lite innan man åker iväg till fjällen och åker slalom eller snowboard i en hel vecka, säger skidläraren Stella Elm.",
    "image_url": null
  },
  {
    "title": "Svensk kärlek – \nparet bekräftar",
    "link": "https://www.aftonbladet.se/sportbladet/a/y54GQr/linn-svahn-och-johan-haggstrom-ar-ett-par?utm_medium=rss",
    "source": "Aftonbladet",
    "published_at": "2026-02-13T16:07:46+00:00",
    "summary": "OS-stjärnorna är tillsammans",
    "image_url": "https://images.aftonbladet-cdn.se/v2/images/8134b77e-9681-486e-b41f-6c42db0aa209?fit=crop&format=auto&h=569&q=50&w=1400&s=be43ea9bcb6ae50ad4300e64ddec71a85933b4f1"
  },
  {
    "title": "Se otroliga bilderna – en mil ut på isen: ”Fantastiskt naturfenomen”",
    "link": "https://www.tv4.se/artikel/AIKu0QeLOS7G0TZAA2aac/se-otroliga-bilderna-en-mil-ut-pa-isen-fantastiskt-naturfenomen",
    "source": "TV4",
    "published_at": "2026-02-12T18:56:11+00:00",
    "summary": "Isen har legat tjock på Kvarken längs den finska kusten en längre tid. Så pass tjock att Ylva von Wright och en vän tog sig an en utmaning: att komma så nära Sverige som möjligt på långfärdsskridskor. – Vi gissade att vi skulle stöta på en ränna med öppet vatten, men vi ville se hur långt vi kunde ta oss, säger Ylva von Wright till TV4 Nyheterna. Ylva och vännen, som studerar till vildmarksguider, hann ta sig omkring åtta kilometer ut på vattnet innan de började stöta på isvallar. Den första vallen låg stilla, men ett par hundra meter ut hörde de ljudet av vallar i rörelse. – Vi fick uppleva ett fantastiskt naturfenomen. Det jag gillar med isen som gör det så fascinerande är att man aldrig kan planera något i förtid eftersom förhållandena kan ändras så snabbt. ”Risk att separeras från land” Enligt SMHI kan isvallar bildas när isen pressas mot land eller andra större isblock. För detta krävs dock att isen är tjockare än 15-20 centimeter. Flaken som bildar vallarna är vanligtvis inte fastfrusna i varandra, och det blev Ylva och hennes vän varse om när isen en bit ut började spricka. Även den innersta vallen började röra på sig med tiden. – Det fanns en risk att vi skulle hamna på ett isflak och bli separerade från kusten, så det var bäst att vända om. Man måste vara medveten om riskerna och respektera naturen när man åker ut på isen. Någon direkt oro kände de dock aldrig. – Eftersom vi var i skärgården var vi ganska nära öar, så det kändes inte som att vi var så långt ute, säger Ylva von Wright. Hade mat för två dagar Eftersom planen var att ta sig så nära den svenska kusten som möjligt hade Ylva von Wright och hennes vän kittat sig rejält. Utöver den vanliga utrustningen med isdubbar, kastlina och torra kläder packade i vattentäta säckar hade de med sig mat för två dagar och fyra liter vatten var. Trodde ni att ni skulle nå Sverige? – Nej, det var mer en rolig idé. Man hade behövt en packraft för att ta sig över rännan. Vissa tider på dygnet kan man ta sig över ränna",
    "image_url": null
  },
  {
    "title": "Lag Edin tar första OS-segern – vinner ”måstematchen”",
    "link": "https://www.svt.se/sport/curling/lag-edin-tar-sin-forsta-os-seger-vinner-mastematchen",
    "source": "SVT",
    "published_at": "2026-02-14T16:50:37+01:00",
    "summary": "Lag Edin har tre raka förluster i ryggen i OS. Men i måstematchen mot Kina kom en välbehövlig seger. – Inte en dag för sent, säger Oskar Eriksson till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Calle Halfvarsson får chansen i herrstafetten",
    "link": "https://www.svt.se/sport/langdskidor/calle-halfvarsson-far-chansen-i-stafetten",
    "source": "SVT",
    "published_at": "2026-02-14T16:00:10+01:00",
    "summary": "På söndag är det dags för herrarnas OS-stafett. Då får Calle Halfvarsson chansen. – Han känns het och han känns i form, säger svenska landslagschefen Anders Byström till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Kanada anklagas för nytt curlingfusk på OS",
    "link": "https://www.svt.se/sport/curling/kanada-anklagas-for-nytt-curlingfusk-pa-os",
    "source": "SVT",
    "published_at": "2026-02-14T15:55:24+01:00",
    "summary": "För mindre än ett dygn sedan anklagades Kanada för curlingfusk mot Sverige. Mot Schweiz var det dags igen. – Jag såg det, du kan se det på tv-bilderna, hörs den schweiziske spelaren Pablo Lachat-Couchepin säga.",
    "image_url": null
  },
  {
    "title": "Svenskorna sköt bort sig i OS-sprinten – när det blev norskt guld",
    "link": "https://www.svt.se/sport/skidskytte/svenskorna-skot-bort-sig-i-os-sprinten-nar-det-blev-norskt-guld",
    "source": "SVT",
    "published_at": "2026-02-14T15:45:24+01:00",
    "summary": "Norskt OS-guld i sprint. Maren Kirkeeide gjorde ett urstarkt lopp och stoppade den franska dominansen. Samtidigt som svenskorna sköt bort sig från medaljsnacket.",
    "image_url": null
  },
  {
    "title": "Slovakiens Milos Kelemen bråkade med Rasmus Dahlin: ”Sade åt honom att sluta gråta”",
    "link": "https://www.svt.se/sport/ishockey/slovakiens-milos-kelemen-brakade-med-rasmus-dahlin-sade-at-honom-att-sluta-grata",
    "source": "SVT",
    "published_at": "2026-02-14T15:35:45+01:00",
    "summary": "OS-matchen mellan Tre Kronor och Slovakien var en hetlevrad historia. Bland annat bråkade den svenske stjärnbacken Rasmus Dahlin med Slovakiens Milos Kelemen. – Jag sade åt honom att sluta gråta, säger slovaken till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Sämsta åkningen på hela säsongen",
    "link": "https://www.expressen.se/sport/os/samsta-akningen-pa-hela-sasongen--/",
    "source": "Expressen",
    "published_at": "2026-02-14T18:07:17+01:00",
    "summary": "Sverige hade en ny tung skidskyttedag och står fortfarande utan medalj i OS. Det mest oroväckande – de svenska åktiderna. – Jag presterade sämsta åkningen på hela säsongen när jag har laddat som mest för det, säger Elvira Öberg.",
    "image_url": "https://static.bonniernews.se/images/fd/f2/fdf2d6fc00ef478ba431c20256f25aaf/16x9/265@70.jpg"
  },
  {
    "title": "Kanada bestraffades: ”De är chockade”",
    "link": "https://www.expressen.se/sport/os/kanada-bestraffades-de-ar-chockade/",
    "source": "Expressen",
    "published_at": "2026-02-14T21:06:03+01:00",
    "summary": "Fuskanklagelserna fortsätter under OS-curlingen. Det kanadensiska damlaget bestraffades under lördagens matcher – efter att skippern Rachel Homan ska ha vidrört en sten. ”Kanada är chockat”, skriver CBC-journalisten Devin Heroux på X.",
    "image_url": "https://static.bonniernews.se/images/cf/5b/cf5badd728a14da0b8c02eea5b090f7b/16x9/265@70.png"
  },
  {
    "title": "Svensk ilska efter norska stafettsegern: ”Respektlöst”",
    "link": "https://www.svt.se/sport/langdskidor/svensk-ilska-efter-norska-stafettsegern-respektlost",
    "source": "SVT",
    "published_at": "2026-02-14T14:31:06+01:00",
    "summary": "Norge vann damernas OS-stafett. Sverige reagerar på firandet. – Jag tycker det är respektlöst, säger Emma Ribom.",
    "image_url": null
  },
  {
    "title": "Lucas Pinheiro Braathen tar OS-guld i storslalom – Brasiliens första medalj på vinter-OS",
    "link": "https://www.svt.se/sport/alpint/lucas-pinheiro-braathen-tar-brasiliens-forsta-guld-pa-vinter-os",
    "source": "SVT",
    "published_at": "2026-02-14T14:29:50+01:00",
    "summary": "Han bytte land från Norge för 2,5 år sedan – idag tog Lucas Pinheiro Braathen hem ett historiskt OS-guld för Brasilien i storslalom. Nationens och Sydamerikas första medalj på vinter-OS någonsin. – Jag har följt hjärtat mitt och då blev drömmen verklighet, säger Pinheiro Braathen till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Kanada varnas efter bråket med Sverige – för svordomarna",
    "link": "https://www.svt.se/sport/curling/kanada-straffas-efter-braket-med-sverige-for-svordomarna",
    "source": "SVT",
    "published_at": "2026-02-14T13:42:22+01:00",
    "summary": "Jättebråk och fuskanklagelser när Sverige föll i OS-curlingen. Nu får Kanada en muntlig varning – för svordomarna. Dessutom tillsätts extra domare till de kommande matcherna. – Nu agerar man och gör någonting, säger SVT:s expert Eva Lund.",
    "image_url": null
  },
  {
    "title": "Henrik Harlaut skadad – OS över för medaljhoppet",
    "link": "https://www.svt.se/sport/freestyle/henrik-harlaut-skadad-os-over-for-medaljhoppet",
    "source": "SVT",
    "published_at": "2026-02-14T13:32:13+01:00",
    "summary": "Det blir inget tävlande i OS för Henrik Harlaut. Freestyleåkaren har skadat sig och lämnar återbud till big air. – Så känslosamt att inse att det inte kommer att gå, säger han om beslutet.",
    "image_url": null
  },
  {
    "title": "Curlingdamerna tar ledningen mot Italien",
    "link": "https://www.tv4.se/artikel/1qjDezrCqy3unoSYsUK8cT/kvitterat-i-mixedcurlingen",
    "source": "TV4",
    "published_at": "2026-02-05T09:28:01+00:00",
    "summary": null,
    "image_url": null
  },
  {
    "title": "Jonna Sundling körde hem silvret efter Sveriges mardrömssträcka på OS-stafetten",
    "link": "https://www.svt.se/sport/langdskidor/jonna-sundling-korde-hem-silvret-efter-sveriges-mardromsstracka-pa-os-stafetten",
    "source": "SVT",
    "published_at": "2026-02-14T13:17:02+01:00",
    "summary": "Sverige hade en mardrömssträcka i damernas OS-stafett. Men Jonna Sundling lyckades till sist köra hem ett silver. – Det känns som att vi förlorade guldet i dag, säger Linn Svahn till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Ny svensk medaljmiss – sköt bort sig i stående",
    "link": "https://www.expressen.se/sport/os/ny-svensk-medaljmiss-skot-bort-sig-i-staende/",
    "source": "Expressen",
    "published_at": "2026-02-14T16:41:57+01:00",
    "summary": "Bom på bom på bom.Skidskyttesprinten slutade i fiasko för de svenska medaljhoppen.– Varför det inte håller, det har jag inte svar på, säger Hanna Öberg.",
    "image_url": "https://static.bonniernews.se/images/21/76/2176e6da49cf4897b493c8a3a75f98d0/16x9/265@70.png"
  },
  {
    "title": "Tre frågor om Tre Kronor efter segern mot Slovakien i OS",
    "link": "https://www.expressen.se/sport/os/tre-fragor-om-tre-kronor-efter-segern-mot-slovakien-i-os/",
    "source": "Expressen",
    "published_at": "2026-02-14T15:26:44+01:00",
    "summary": "Titta – ni kan ju, Tre Kronor! Men trots seger mot Slovakien är det här inte avgjort än.Expressens utsända i Milano, David Carlsson och Johan Eriksson, grottar ner sig i frågorna och snackisarna från matchen.",
    "image_url": "https://static.bonniernews.se/images/3d/06/3d069f691d8c4a3d9f8ac98720869270/16x9/265@70.png"
  },
  {
    "title": "Frida Karlsson försvunnen efter OS-stafetten",
    "link": "https://www.expressen.se/sport/os/frida-karlsson-forsvunnen-efter-os-stafetten/",
    "source": "Expressen",
    "published_at": "2026-02-14T15:14:38+01:00",
    "summary": "Frida Karlsson nobbade presskonferensen efter stafettsilvret. Anledningen – hon mår inte bra. – Det har varit en tuff dag så vi behöver tänka på loppen som väntar, säger tränaren Ida Ingemarsdotter.",
    "image_url": "https://static.bonniernews.se/images/9c/b0/9cb0b43636e2453daff807c843a0c85a/16x9/265@70.png"
  },
  {
    "title": "Här faller Ebba Andersson i damernas OS-stafett – skidan gick sönder: ”Mardröm”",
    "link": "https://www.svt.se/sport/langdskidor/har-faller-ebba-andersson-i-damernas-os-stafett",
    "source": "SVT",
    "published_at": "2026-02-14T12:29:42+01:00",
    "summary": "Linn Svahn hade gett Sverige en drömstart. Då föll Ebba Andersson två gånger om – och hennes ena skida gick sönder. – Det gör ont i hjärtat, säger hon till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Finland lämnar in protest efter norska OS-guldet",
    "link": "https://www.svt.se/sport/langdskidor/finland-lamnar-in-protest-efter-norska-os-guldet",
    "source": "SVT",
    "published_at": "2026-02-14T11:57:58+01:00",
    "summary": "Finländska längdlandslaget lämnar in en protest till den olympiska sprinttävlingsjuryn. Detta kan kosta Johannes Hösflot Kläbo ett OS-guld. – Fis har själva erkänt att de gjort ett misstag, och detta har resulterat i orättvis konkurrens där två länder har fått en orättvis fördel utan den andras vetskap, säger Marleena Valtasola, vd på Finlands skidförbund.",
    "image_url": null
  },
  {
    "title": "OS-guide: Lördag 14 februari",
    "link": "https://www.tv4.se/artikel/6ISIz8GNit6k3Sj979hlOJ/os-guide-loerdag-14-februari",
    "source": "TV4",
    "published_at": "2026-02-14T01:16:46+00:00",
    "summary": null,
    "image_url": null
  },
  {
    "title": "Kritik i Norge mot Ebba efter mardrömsloppet",
    "link": "https://www.expressen.se/sport/os/kritik-i-norge-mot-ebba-efter-mardromsloppet/",
    "source": "Expressen",
    "published_at": "2026-02-14T13:51:59+01:00",
    "summary": "Ebba Andersson ramlade, slog volt och tappade såväl skida som OS-guld.Efter loppet riktas kritik i Norge mot svenskans val inför fallet.– Man kan inte göra så, och det vet Ebba, säger TV2-expertern Petter S Skinstad, som direkt får svar från svenskt håll.– Det är mycket tyckande, säger Maja Dahlqvist.",
    "image_url": "https://static.bonniernews.se/images/eb/87/eb870c4edf9f495b8d66c469940ceb53/16x9/265@70.png"
  },
  {
    "title": "Sverige tar silver i stafetten – efter jätteupphämtning",
    "link": "https://www.expressen.se/sport/os/sverige-tar-silver-i-stafetten-efter-jatteupphamtning/",
    "source": "Expressen",
    "published_at": "2026-02-14T13:16:31+01:00",
    "summary": "OS-stafetten blev en mardröm för svensk del.Men som i Trondheim för ett år sedan stod Jonna Sundling för en mäktig avslutning och lyfte Sverige till ett silver, 50 sekunder bakom Norge.– Jag tycker man ska visa respekt, säger Emma Ribom efter att norskorna riktat en gest mot Sverige.I Norge håller man inte med.– De firade likadant i Trondheim, säger Astrid Öyre Slind.",
    "image_url": "https://static.bonniernews.se/images/5c/a5/5ca53905b4da4d248f78f14edd6dc741/16x9/265@70.png"
  },
  {
    "title": "Bild för bild: Fusket som skakar curlingvärlden efter Sverige-Kanada",
    "link": "https://www.svt.se/sport/curling/bild-for-bild-fusket-som-skakar-curlingvarlden",
    "source": "SVT",
    "published_at": "2026-02-14T09:46:06+01:00",
    "summary": "Här är bilderna som hela curlingvärlden pratar om. SVT:s kamera fångade Marc Kennedys fusk mot Sverige i OS-matchen. – Han påverkar stenens riktning, säger experten Eva Lund om den uppmärksammade situationen i matchen mot Kanada.",
    "image_url": null
  },
  {
    "title": "Lucas Pinheiro Braathen chockar OS: ”Hade inte kunnat tänka mig”",
    "link": "https://www.expressen.se/sport/os/lucas-pinheiro-braathen-chockar-os-hade-inte-kunnat-tanka-mig/",
    "source": "Expressen",
    "published_at": "2026-02-14T14:34:53+01:00",
    "summary": "Utklassning i herrarnas storslalom.Lucas Pinheiro Braathen chockade publiken i Bormio – och tog en historisk guldmedalj.– Att det skulle bli såna avstånd hade jag inte kunnat tänka mig, säger svenska OS-debutanten Fabian Ax Swartz.",
    "image_url": "https://static.bonniernews.se/images/f9/88/f9885bd536ac4f0e9532bec31bdd7f04/16x9/265@70.jpg"
  },
  {
    "title": "Volodymyr Zelenskyj delar ut hedersutmärkelse efter uppmärksammade hjälmen",
    "link": "https://www.svt.se/sport/artikel/volodymyr-zelenskyj-delar-ut-hedersutmarkelse-efter-uppmarksammade-hjalmen",
    "source": "SVT",
    "published_at": "2026-02-14T09:27:13+01:00",
    "summary": "Vladyslav Heraskevytj diskades från OS efter att ha burit en hjälm som hyllar ukrainska idrottare som dödats i kriget. Nu belönas den ukrainske skeletonåkaren av president Volodymyr Zelenskyj – med en hedersutmärkelse. ”Tack för ditt ställningstagande, din styrka och ditt mod”, skriver Zelenskyj på X.",
    "image_url": null
  },
  {
    "title": "Ukrainska skidskyttar sluter upp bakom diskad lagkamrat: ”Krig måste stoppas”",
    "link": "https://www.svt.se/sport/skidskytte/ukrainska-skidskyttar-sluter-upp-bakom-diskad-lagkamrat-krig-maste-stoppas",
    "source": "SVT",
    "published_at": "2026-02-14T08:28:14+01:00",
    "summary": "De ukrainska skidskyttarna sluter nu upp bakom den diskade skeletonåkaren Vladyslav Heraskevych. – Vårt budskap är att krig måste stoppas, säger Dmytro Pidruchnyi till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Därför överklagar inte Sverige det påstådda curlingfusket mot Kanada",
    "link": "https://www.svt.se/sport/curling/darfor-protesterade-inte-sverige-det-pastadda-curlingfusket-mot-kanada",
    "source": "SVT",
    "published_at": "2026-02-14T08:08:11+01:00",
    "summary": "Det var upprörda känslor i Lag Edins match mot Kanada. Men det var inte aktuellt att protestera mot domarinsatsen efter matchen. – Det här är något som curlingsporten behöver ta tag i på ett större plan, säger förbundskapten Fredrik Lindberg till SVT Sport.",
    "image_url": null
  },
  {
    "title": "Nytt svenskt misslyckande i skidskyttet: ”För dåligt”",
    "link": "https://www.tv4.se/artikel/6WXhvlweMyv1tQIL9RdkQ6/nytt-svenskt-misslyckande-i-skidskyttet-foer-daligt",
    "source": "TV4",
    "published_at": "2026-02-14T15:09:34+00:00",
    "summary": "Så påverkas medaljchanserna i jaktstarten • ”Minskade rejält”",
    "image_url": null
  },
  {
    "title": "Norberg förklarar omtalade OS-fusket: ”Det är helt förbjudet”",
    "link": "https://www.tv4.se/artikel/2ETPfgwcnaKpGqDWLIxiow/norberg-foerklarar-omtalade-os-fusket-det-aer-helt-foerbjudet",
    "source": "TV4",
    "published_at": "2026-02-14T10:31:49+00:00",
    "summary": "Se bilderna som skakar curlingvärlden",
    "image_url": null
  },
  {
    "title": "OS-silver i stafetten",
    "link": "https://www.tv4.se/artikel/7exYWvJ3WkwaUwkWZMadBA/os-silver-i-stafetten-efter-dubbla-vurpor-och-upphaemtning",
    "source": "TV4",
    "published_at": "2026-02-14T12:20:30+00:00",
    "summary": "Gulddrömmen sprack • Johaug: ”Fruktansvärt”",
    "image_url": null
  }
]